<?php

$config['hindiFont'] = array
					( 
						3523 => array(
										"form_heading"=>"JEE Main 2019 College Predictor- जिन कॉलेजों के लिए आप पात्र हैं, उनकी जाँच करने के लिए अपनी रैंक का उपयोग करें",
										"subheading"=>"उन पाठ्यक्रमों &#44; कॉलेजों और दौरों को देखें जिन्हें आप तोड़ सकते हैं, परिणाम JEE-MAINS 2018 के प्रवेश डेटा पर आधारित है",
										"submitButtonText" =>"अब अपने कॉलेजों की जाँच करें!",
										"agreeTerms" => 'हाँ, मैंने अपने डेटा को <a href=/shikshaHelp/ShikshaHelp/privacyPolicy target="_blank">गोपनीयता नीति </a> और <a href=/shikshaHelp/ShikshaHelp/termCondition target="_blank">नियम और शर्तों</a> में उल्लिखित उद्देश्यों के लिए संसाधित करने के लिए अपनी सहमति पढ़ी है और प्रदान की है',
										"serviceTerms" => "मैं सेवा से संबंधित जानकारी और प्रचार उद्देश्यों के लिए संपर्क करने के लिए सहमत हूं",
										"hoverTextOnTerms" => 'मैं किसी भी समय "मेरी प्रोफ़ाइल" अनुभाग में अपनी संचार वरीयताओं को संपादित कर सकता हूं और / या पूरी तरह से या आंशिक रूप से अपनी सहमति को वापस ले सकता हूं और / या रोक सकता हूं।'
										) 
    	
     				);


?>
